/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"export_identity_label"="sauvegarde identité...";
"import_identity_label"="restaurer identité";
"title_activity_identity_management"="gestionnaire d\'identité";
"key_management"="générer de nouvelles paires de clés...";
"pref_title_delete_identity"="supprimer l\'identité...";
"pref_title_change_password"="changement du mot de passe...";
"title_activity_about"="A propos de surespot";
"pref_title_help"="aide";
"about_action_bar_right"="à propos";

//need translation
"pref_title_background_image_select"="select a background image...";
"pref_title_background_image_remove"="remove background image";
"settings_for_identity"="settings for identity";